Repository: Azzura-Tecnologia-da-Comunicacao/linphone-iphone
Catalog: Linphone/Localizable/Localizable.xcstrings
Source language: en
Languages: cs, de, fr, pt_br, ru, sk, uk, zh_hans

# manage_account_device_last_connection
source: Last connection:
cs: Poslední připojení:
de: Letzte Verbindung:
fr: Dernière connexion :
ru: Последнее соединение:
sk: Posledné pripojenie:
uk: Останнє з'єднання:
zh_hans: 上次连接：

# manage_account_device_remove
source: Remove
cs: Odstranit
de: Entfernen
fr: Supprimer
ru: Удалить
sk: Odstrániť
uk: Видалити
zh_hans: 删除

# manage_account_devices_title
source: Devices
cs: Zařízení
de: Geräte
fr: Appareils
ru: Устройства
sk: Zariadenia
uk: Пристрої
zh_hans: 设备

# manage_account_dialog_international_prefix_help_message
source: Pick your country to allow Linphone to match your contacts.
cs: Vyberte svou zemi, aby Linphone mohl najít vaše kontakty.
de: Wählen Sie Ihr Land aus, um Linphone die Zuordnung Ihrer Kontakte zuzulassen.
fr: Choisissez votre pays pour permettre à Linphone de faire le lien avec vos contacts.
uk: Оберіть свою країну, щоб Linphone міг зіставляти ваші контакти.

# manage_account_dialog_remove_account_message
source: If you wish to delete your account permanently, go to: https://sip.linphone.org
cs: Pokud si přejete nevratně smazat svůj účet, navštivte: https://sip.linphone.org
de: Wenn Sie Ihr Konto dauerhaft löschen möchten, gehen Sie zu: https://sip.linphone.org
fr: Si vous souhaitez supprimer définitivement votre compte rendez-vous sur : https://sip.linphone.org
ru: Если вы хотите удалить свою учетную запись навсегда, перейдите по ссылке: https://sip.linphone.org
sk: Pokiaľ si želáte nenávratne zmazať svoj účet, navštívte: https://sip.linphone.org
uk: Якщо ви хочете видалити свій обліковий запис назавжди, перейдіть за посиланням: https://sip.linphone.org
zh_hans: 如果您想永久删除您的账户，请转到：https://sip.linphone.org

# manage_account_dialog_remove_account_title
source: Sign out of your account?
cs: Odhlásit se z účtu?
de: Von Ihrem Konto abmelden?
fr: Se déconnecter du compte ?
ru: Выйти из своего аккаунта?
sk: Odhlásiť sa z Vášho účtu?
uk: Вийти з облікового запису?
zh_hans: 退出登录并注销您的账户（该账户信息会被清除）？

# manage_account_edit_picture
source: Edit picture
cs: Upravit obrázek
de: Bild bearbeiten
fr: Modifier
ru: Редактировать изображение
sk: Upraviť obrázok
uk: Редагувати зображення
zh_hans: 修改图像

# manage_account_international_prefix
source: International Prefix
cs: Mezinárodní prefix
de: Internationale Vorwahl
fr: Indicatif international
ru: Международный префикс
sk: Medzinárodný prefix
uk: Міжнародний префікс
zh_hans: 国际前缀

# manage_account_no_device
source: No device found…
cs: Zařízení nenalezeno…
de: Kein Gerät gefunden…
fr: Aucun appareil n'a été trouvé…
ru: Устройство не найдено…
sk: Zariadenie sa nenašlo…
uk: Пристрій не знайдено…
zh_hans: 未找到设备…

# manage_account_remove_picture
source: Remove picture
cs: Odebrat obrázek
de: Bild entfernen
fr: Supprimer
ru: Удалить изображение
sk: Odstrániť obrázok
uk: Видалити зображення
zh_hans: 删除图像

# manage_account_settings
source: Account settings
cs: Nastavení účtu
de: Kontoeinstellungen
fr: Paramètres
ru: Настройки аккаунта
sk: Nastavenia účtu
uk: Налаштування облікового запису
zh_hans: 账户设置

# manage_account_status_cleared_summary
source: Account has been disabled, you won't receive any call or message.
cs: Účet byl zakázán, nebudete moci příjímat hovory ani zprávy.
de: Das Konto wurde deaktiviert. Sie erhalten keine Anrufe oder Nachrichten.
fr: Compte désactivé, vous ne recevrez ni appel ni message.
ru: Аккаунт отключен, вы не получите никаких звонков или сообщений.
sk: Účet bol zakázaný, nebudete môcť prijímať hovory ani správy.
uk: Обліковий запис вимкнуто, ви не отримуватимете вхідних дзвінків чи повідомлень.
zh_hans: 账户已被禁用，您将不会收到任何呼叫或消息。

# manage_account_status_connected_summary
source: This account in online, everybody can call you.
cs: Tento účet je online, každý Vám může zavolat.
de: Dieses Konto ist online, jeder kann Sie anrufen.
fr: Vous êtes en ligne, on peut vous joindre.
ru: Этот аккаунт в сети, каждый может вам позвонить.
sk: Tento účet je aktívny, každý Vám môže volať.
uk: Цей обліковий запис онлайн, кожен може вам зателефонувати.
zh_hans: 这个账户在线，大家可以和您通话。

# manage_account_status_failed_summary
source: Account connection failed, check your settings.
cs: Připojení účtu selhalo, zkontrolujte nastavení.
de: Die Kontoverbindung ist fehlgeschlagen. Überprüfen Sie Ihre Einstellungen.
fr: Erreur de connexion, vérifiez vos paramètres.
ru: Не удалось подключиться к аккаунту, проверьте настройки.
sk: Pripojenie účtu zlyhalo, skontrolujte nastavenia.
uk: Не вдалося підключитися до облікового запису, перевірте налаштування.
zh_hans: 账户连接失败，请检查您的设置。

# manage_account_status_progress_summary
source: Account is connecting to the server, please wait…
cs: Účet se připojuje, prosím počkejte…
de: Das Konto stellt eine Verbindung zum Server her, bitte warten…
fr: Connexion en cours, merci de patienter…
ru: Аккаунт подключается к серверу, пожалуйста, подождите…
sk: Účet sa pripája k serveru, prosím, čakajte…
uk: Обліковий запис підключається до сервера, будь ласка, зачекайте…
zh_hans: 账户正在连接到服务器，请稍候…

# manage_account_title
source: Manage account
cs: Spravovat účet
de: Konto verwalten
fr: Mon compte
ru: Управлять аккаунтом
sk: Spravovať účet
uk: Керування обліковим записом
zh_hans: 管理账户

# meeting_call_remove_no_participants
source: No participant for the moment…
cs: V tuto chvíli není žádný účastník…
de: Zur Zeit kein Teilnehmer…
fr: Aucun participant pour l’instant…
uk: Наразі учасники відсутні…

# meeting_call_remove_participant_confirmation_message
source: Are you sure you wish to remove %@ ?
cs: Opravdu chcete odstranit %@?
de: Sind Sie sicher, dass Sie %@ entfernen möchten?
fr: Voulez vous vraiment exclure %@ ?
uk: Ви впевнені що хочете видалити %@ ?

# meeting_call_remove_participant_confirmation_title
source: Remove a participant
cs: Odstranit účastníka
de: Einen Teilnehmer entfernen
fr: Exclure un participant
uk: Видалити учасника

# meeting_exported_as_calendar_event
source: Meeting added to iPhone calendar
cs: Schůzka přidána do kalendáře iPhone
de: Besprechung zum iPhone-Kalender hinzugefügt
fr: Réunion ajoutée au calendrier de l’iPhone
uk: Нараду додано до календаря iPhone

# meeting_failed_to_edit_toast
source: Failed to edit meeting
cs: Úprava schůzky selhala
de: Das Bearbeiten der Besprechung ist fehlgeschlagen
fr: Échec de la modification de la réunion
uk: Не вдалося редагувати нараду

# meeting_failed_to_schedule_toast
source: Failed to schedule meeting!
cs: Naplánování schůzky se nezdařilo!
de: Das festlegen eines Besprechung ist fehlgeschlagen!
fr: Échec de création de la réunion !
ru: Не удалось запланировать встречу!
sk: Naplánovanie schôdzky zlyhalo!
uk: Не вдалося запланувати нараду!
zh_hans: 安排会议失败！

# meeting_failed_to_send_invites_toast
source: Failed to send all invites to meeting!
cs: Odeslání všech pozvánek na schůzku selhalo!
de: Es konnten nicht alle Einladungen zum Besprechung versendet werden!
fr: Échec de l'envoi des invitations à la réunion !
ru: Не удалось отправить все приглашения на встречу!
sk: Odoslanie všetkých pozvánok na schôdzku zlyhalo!
uk: Не вдалося надіслати всі запрошення на нараду!
zh_hans: 发送所有会议邀请失败！

# meeting_failed_to_send_part_of_invites_toast
source: Failed to send invites to some participants of the meeting!
cs: Odeslání pozvánek na schůzku některým účastníkům selhalo!
de: An einige Besprechung Teilnehmer konnten keine Einladungen gesendet werden!
fr: Échec de l'envoi des invitations à certains des participants !
ru: Не удалось отправить приглашения некоторым участникам встречи!
sk: Odoslanie pozvánok na schôdzku niektorým účastníkom zlyhalo!
uk: Не вдалося надіслати запрошення деяким учасникам наради!
zh_hans: 未能向会议的某些参与者发送邀请！

# meeting_info_cancelled_toast
source: Meeting has been cancelled
cs: Schůzka byla zrušena
de: Besprechung wurde abgesagt
fr: Réunion annulée
ru: Встреча была отменена
sk: Schôdzka bola zrušená
uk: Нараду скасовано
zh_hans: 会议已取消

# meeting_info_created_toast
source: Meeting has been created
cs: Schůzka byla vytvořena
de: Besprechung wurde erstellt
fr: Réunion créée
ru: Встреча была создана
sk: Schôdzka bola vytvorená
uk: Нараду створено
zh_hans: 会议已创建

# meeting_info_delete
source: Delete meeting
cs: Smazat schůzku
de: Besprechung löschen
fr: Supprimer la réunion
ru: Удалить встречу
sk: Vymazať schôdzku
uk: Видалити нараду
zh_hans: 删除会议

# meeting_info_deleted_toast
source: Meeting has been deleted
cs: Schůzka byla smazána
de: Die Besprechung wurde gelöscht
fr: Réunion supprimée
ru: Встреча была удалена
sk: Schôdzka bola vymazaná
uk: Нараду видалено
zh_hans: 会议已被删除

# meeting_info_export_as_calendar_event
source: Create calendar event
cs: Vytvořit událost v kalendáři
de: Kalenderereignis erstellen
fr: Ajouter dans le calendrier
ru: Создать событие календаря
sk: Vytvoriť udalosť v kalendári
uk: Створити подію в календарі
zh_hans: 创建日历事件

# meeting_info_join_title
source: Join the meeting now
cs: Připojit se ke schůzce ihned
de: Jetzt an Besprechung teilnehmen
fr: Rejoindre la réunion
ru: Присоединиться к встрече сейчас
sk: Pripojiť sa k schôdzke teraz
uk: Приєднатись до наради
zh_hans: 立即加入会议

# meeting_info_organizer_label
source: Organizer
cs: Organizátor
de: Veranstalter
fr: Organisateur
ru: Органайзер
sk: Organizátor
uk: Організатор
zh_hans: 主办单位

# meeting_info_updated_toast
source: Meeting has been updated
cs: Schůzka byla aktualizována
de: Besprechung wurde aktualisiert
fr: Réunion mise à jour
ru: Встреча была обновлена
sk: Schôdzka bola aktualizovaná
uk: Нараду оновлено
zh_hans: 会议已更新

# meeting_schedule_add_participants_title
source: Add participants
cs: Přidat účastníky
de: Teilnehmer hinzufügen
fr: Ajouter des participants
ru: Добавить участников
sk: Pridať účastníkov
uk: Додати учасників
zh_hans: 添加参与者

# meeting_schedule_cancel_dialog_message
source: Do you want to cancel the meeting and send a notification to all participants?
cs: Přejete si zrušit schůzku a odeslat oznámení všem účastníkům?
de: Möchten Sie das Besprechung absagen und allen Teilnehmern eine Benachrichtigung senden?
fr: Voulez-vous annuler la réunion et envoyer une notification aux participants ?
ru: Хотите отменить встречу и отправить уведомление всем участникам?
sk: Želáte si zrušiť schôdzku a odoslať oznámenie všetkým účastníkom?
uk: Ви хочете скасувати нараду та надіслати сповіщення усім учасникам?
zh_hans: 您想取消会议并向所有参与者发送通知吗？

# meeting_schedule_cancel_dialog_title
source: Cancel the meeting?
cs: Zrušit schůzku?
de: Besprechung absagen?
fr: Annuler la réunion ?
ru: Отменить встречу?
sk: Zrušiť schôdzku?
uk: Скасувати нараду?
zh_hans: 取消会议？

# meeting_schedule_description_hint
source: Add description
cs: Přidat popis
de: Beschreibung hinzufügen
fr: Ajouter une description
ru: Добавить описание
sk: Pridať popis
uk: Додати опис
zh_hans: 添加描述

# meeting_schedule_description_title
source: Description
cs: Popis
de: Beschreibung
ru: Описание
sk: Popis
uk: Опис
zh_hans: 描述

# meeting_schedule_edit_title
source: Edit meeting
cs: Upravit schůzku
de: Besprechung bearbeiten
fr: Modifier la réunion
ru: Редактировать встречу
sk: Upraviť schôdzku
uk: Редагувати нараду
zh_hans: 编辑会议

# meeting_schedule_failed_no_subject_or_participant_toast
source: A subject and at least one participant is required to create a meeting
cs: K vytvoření schůzky je zapotřebí předmět a alespoň jeden účastník
de: Zum Erstellen eines Meetings ist ein Betreff und mindestens ein Teilnehmer erforderlich
fr: Il faut au moins un sujet et un participant pour créer une réunion
uk: Для створення наради потрібна назва та принаймні один учасник

# meeting_schedule_meeting_label
source: Meeting
cs: Schůzka
de: Besprechung
fr: Réunion
ru: Встреча
sk: Schôdzka
uk: Нарада
zh_hans: 会议

# meeting_schedule_pick_end_time_title
source: Choose the end time
cs: Zvolte konec
de: Endzeit wählen
fr: Heure de fin
ru: Выберите время окончания
sk: Zvoľte čas konca
uk: Оберіть час закінчення
zh_hans: 选择结束时间

# meeting_schedule_pick_start_date_title
source: Choose the start date
cs: Zvolte datum začátku
de: Startdatum wählen
fr: Date de début
ru: Выберите дату начала
sk: Zvoľte dátum začiatku
uk: Оберіть дату початку
zh_hans: 选择开始日期

# meeting_schedule_pick_start_time_title
source: Choose the start time
cs: Zvolte čas začátku
de: Startzeit wählen
fr: Heure de début
ru: Выберите время начала
sk: Zvoľte čas začiatku
uk: Оберіть час початку
zh_hans: 选择开始时间

# meeting_schedule_send_invitations_title
source: Send invitation to participants
cs: Odeslat pozvánku účastníkům
de: Einladung an Teilnehmer senden
fr: Envoyer l’invitation par message aux participants
ru: Отправить приглашение участникам
sk: Odoslať pozvánku účastníkom
uk: Надіслати запрошення учасникам
zh_hans: 向参与者发送邀请

# meeting_schedule_subject_hint
source: Add title…
cs: Přidat název…
de: Titel hinzufügen…
fr: Ajouter un titre…
ru: Добавить заголовок…
sk: Pridať názov…
uk: Додати заголовок…
zh_hans: 添加标题…

# meeting_schedule_timezone_title
source: Timezone
cs: Časová zóna
de: Zeitzone
fr: Fuseau horaire
ru: Часовой пояс
sk: Časová zóna
uk: Часовий пояс
zh_hans: 时区

# meeting_schedule_title
source: New meeting
cs: Nová schůzka
de: Neue Besprechung
fr: Nouvelle réunion
ru: Новая встреча
sk: Nová schôdzka
uk: Нова нарада
zh_hans: 新建会议

# meeting_waiting_room_cancel
source: Cancel
cs: Zrušit
de: Abbrechen
fr: Annuler
ru: Отмена
sk: Zrušiť
uk: Скасувати
zh_hans: 取消

# meeting_waiting_room_join
source: Join
cs: Připojit se
de: Verbinden
fr: Rejoindre
ru: Присоединиться
sk: Pripojiť sa
uk: Приєднатися
zh_hans: 加入

# meeting_waiting_room_joining_subtitle
source: You\'ll be joining in a short moment
cs: Připojení proběhne za malý moment
de: Sie werden in Kürze verbunden sein
fr: Vous allez rejoindre la réunion dans quelques instants…
uk: Ви приєднаєтесь незабаром

# meeting_waiting_room_joining_title
source: Connection in progress
cs: Probíhá připojování
de: Verbindung wird hergestellt
fr: Connexion à la réunion
ru: Соединение в процессе
sk: Prebieha pripojenie
uk: Триває підключення
zh_hans: 连接正在进行中

# meetings_list_empty
source: No meeting for the moment…
cs: Prozatím žádná schůzka…
de: Zur Zeit keine Besprechung…
fr: Aucune réunion pour le moment…
uk: Наразі наради відсутні…

# meetings_list_no_meeting_for_today
source: No meeting scheduled for today
cs: Dnes není naplánována žádná schůzka
de: Für heute ist keine Besprechung geplant
fr: Aucune réunion aujourd\'hui
ru: На сегодня встреча не запланирована
sk: Nadnes nie je naplánovaná žiadna schôdzka
uk: На сьогодні наради не заплановано
zh_hans: 今天没有安排会议

# menu_add_address_to_contacts
source: Add to contacts
cs: Přidat do kontaktů
de: Zu Kontakte hinzufügen
fr: Ajouter aux contacts
ru: Добавить в контакты
sk: Pridať do kontaktov
uk: Додати до контактів
zh_hans: 添加到联系人

# menu_block_address
source: Block the address
cs: Blokovat adresu
de: Die Adresse blockieren
fr: Bloquer l'adresse
uk: Заблокувати адресу

# menu_block_number
source: Block the number
cs: Blokovat číslo
de: Die Nummer blockieren
fr: Bloquer le numéro
uk: Заблокувати номер

# menu_copy_chat_message
source: Copy
cs: Kopírovat
de: Kopieren
fr: Copier le texte
ru: Копировать
sk: Kopírovať
uk: Копіювати
zh_hans: 复制

# menu_copy_phone_number
source: Copy phone number
cs: Kopírovat telefonní číslo
de: Telefonnummer kopieren
fr: Copier le numéro
ru: Скопировать номер телефона
sk: Kopírovať telefónne číslo
uk: Копіювати номер телефона
zh_hans: 复制电话号码

# menu_copy_sip_address
source: Copy SIP addres
cs: Kopírovat SIP adresu
de: SIP-Addresse kopieren
fr: Copier l\'adresse SIP
uk: Скопіювати SIP-адресу

# menu_delete_history
source: Delete history
cs: Smazat historii
de: Verlauf löschen
fr: Supprimer l\'historique d\'appels
ru: Удалить историю
sk: Vymazať históriu
uk: Видалити історію
zh_hans: 删除历史

# menu_delete_selected_item
source: Delete
cs: Smazat
de: Löschen
fr: Supprimer
ru: Удалить
sk: Vymazať
uk: Видалити
zh_hans: 删除

# menu_forward_chat_message
source: Forward
cs: Přeposlat
de: Weiterleiten
fr: Transférer
ru: Переслать
sk: Preposlať
uk: Переслати
zh_hans: 转发

# menu_invite
source: Invite
cs: Pozvat
de: Einladen
fr: Inviter
ru: Пригласить
sk: Pozvať
uk: Запросити
zh_hans: 邀请

# menu_reply_to_chat_message
source: Reply
cs: Odpovědět
de: Antworten
fr: Répondre
ru: Ответить
sk: Odpovedať
uk: Відповісти
zh_hans: 回复

# menu_resend_chat_message
source: Re-send
cs: Znovu odeslat
de: Erneut senden
fr: Ré-envoyer
ru: Отправить повторно
sk: Znovu odoslať
uk: Надіслати повторно
zh_hans: 重新发送

# menu_see_existing_contact
source: See contact
cs: Zobrazit kontakt
de: Siehe Kontakt
fr: Voir le contact
ru: Смотреть контакт
sk: Zobraziť kontakt
uk: Переглянути контакт
zh_hans: 查看联系人

# menu_show_imdn
source: Delivery status
cs: Stav doručení
de: Zustelldetails
fr: Info de réception
ru: Статус доставки
sk: Stav doručenia
uk: Статус доставки
zh_hans: 送达状态

# message_copied_to_clipboard_toast
source: Message copied into clipboard
cs: Zpráva zkopírována do schránky
de: Nachricht in die Zwischenablage kopiert
fr: Message copié dans le presse-papier
uk: Повідомлення скопійовано в буфер обміну

# message_delivery_info_error_title
source: Error
cs: Chyba
de: Fehler
fr: En erreur
ru: Ошибка
sk: Chyba
uk: Помилка
zh_hans: 错误

# message_delivery_info_read_title
source: Read
cs: Přečteno
de: Gelesen
fr: Lu
uk: Читати

# message_delivery_info_received_title
source: Received
cs: Přijato
de: Empfangen
fr: Reçu
uk: Отримано

# message_delivery_info_sent_title
source: Sent
cs: Odesláno
de: Gesendet
fr: Envoyé
uk: Відправлено

# message_forwarded_label
source: Forwarded
cs: Přeposláno
de: Weitergeleitet
fr: Transféré
ru: Переслано
sk: Preposlané
uk: Перенаправлено
zh_hans: 已转发

# message_meeting_invitation_cancelled_notification
source: Meeting has been cancelled
cs: Schůzka byla zrušena
de: Die Besprechung wurde abgesagt
fr: Réunion annulée
uk: Нараду скасовано

# message_meeting_invitation_notification
source: You are invited to a meeting
cs: Jste pozváni na schůzku
de: Sie sind zu einer Besprechung eingeladen
fr: Invitation à une réunion
uk: Вас запрошено на нараду

# message_meeting_invitation_updated_notification
source: Meeting has been updated
cs: Schůzka byla aktualizována
de: Besprechung wurde aktualisiert
fr: Réunion mise à jour
uk: Нараду оновлено

# message_reaction_click_to_remove_label
source: Click to remove
cs: Klepnutím odstranit
de: Zum Entfernen klicken
fr: Cliquez pour supprimer
ru: Нажмите, чтобы удалить
sk: Kliknutím odstránite
uk: Натисніть, щоб видалити
zh_hans: 点击以删除

# message_reactions_info_all_title
source: Reactions
cs: Reakce
de: Reaktionen
fr: Réactions
uk: Реакції

# network_not_reachable
source: You aren't connected to internet
cs: Nejste připojen(a) k internetu
de: Sie sind nicht mit dem Internet verbunden
fr: Vous n’êtes pas connecté à internet
ru: Вы не подключены к интернету
sk: Nie ste pripojený k internetu
uk: Відсутнє підключення до Інтернету
zh_hans: 您未连接到internet

# network_reachable_again
source: Network is now reachable again
cs: Síť je znovu dostupná
de: Netzwerk ist nun wieder erreichbar
fr: Vous êtes à nouveau connecté à internet
uk: Мережа знову доступна

# new_conversation_create_group
source: Create a group conversation
cs: Vytvořit skupinovou konverzaci
de: Gruppengespräch erstellen
fr: Créer une conversation de groupe
ru: Создать групповой беседу
sk: Vytvoriť skupinovú konverzáciu
uk: Створити групову розмову
zh_hans: 创建群组聊天

# new_conversation_search_bar_filter_hint
source: Search contact
cs: Hledat kontakt
de: Kontakt suchen
fr: Chercher un contact
ru: Найти контакт
sk: Hľadať kontakt
uk: Пошук контакту
zh_hans: 搜索联系人

# new_conversation_title
source: New conversation
cs: Nová konverzace
de: Neuer Chat
fr: Créer une conversation
ru: Новая беседа
sk: Nová konverzácia
uk: Нова розмова
zh_hans: 新聊天

source: Next
cs: Další
de: Weiter
fr: Suivant
ru: Следующий
sk: Ďalej
uk: Наступний
zh_hans: 下一个

source: None
cs: Nic
de: Kein
uk: Жоден

# notification_chat_message_reaction_received
source: %@ reacted by %@ to: %@
cs: %@ reagoval/a %@ na: %@
de: %@ hat mit %@ auf: %@ reagiert
fr: %@ a réagi par %@ à : %@
uk: %@ відреагував %@ на: %@

# notification_chat_message_received_title
source: Message received
cs: Zpráva přijata
de: Nachricht erhalten
fr: Message reçu
uk: Повідомлення отримано

# notification_missed_call_title
source: Missed call
cs: Zmeškaný hovor
de: Verpasster Anruf
fr: Appel manqué
ru: Пропущенный звонок
sk: Zmeškaný hovor
uk: Пропущений виклик
zh_hans: 未接来电

# operation_in_progress_overlay
source: Operation in progress, please wait
cs: Operace probíhá, prosím počkejte
de: Vorgang wird ausgeführt, bitte warten
fr: Opération en cours, merci de patienter...
ru: Операция выполняется, пожалуйста, подождите
sk: Prebieha operácia, prosím, čakajte
uk: Операція триває, будь ласка, зачекайте
zh_hans: 操作正在进行中，请稍候

source: or
cs: nebo
de: oder
fr: ou
ru: или
sk: alebo
uk: або
zh_hans: 或

source: Password
cs: Heslo
de: Passwort
fr: Mot de passe
ru: Пароль
sk: Heslo
uk: Пароль
zh_hans: 密码

source: Personnalize your profil mode
cs: Přizpůsobte si svůj profilový režim
de: Ihren Profilmodus personalisieren
uk: Персоналізуйте режим профілю

source: Phone number
cs: Telefonní číslo
de: Telefonnummer
fr: Numéro de téléphone
ru: Номер телефона
sk: Telefónne číslo
uk: Номер телефону
zh_hans: 手机号

# picker_categories
source: Categories
cs: Kategorie
de: Kategorien
fr: Catégories
uk: Категорії

source: QR code validated
cs: QR kód ověřen
de: QR-Code validiert
fr: QR code validé
uk: QR-код підтверджено

# recordings_title
source: Recordings
cs: Nahrávky
de: Aufnahmen
fr: Enregistrements
ru: Записи звонков
sk: Nahrávky
uk: Записи
zh_hans: 录音

# selected_participants_count
source: %@ selected participants
cs: %@ vybraných účastníků
de: %@ ausgewählte Teilnehmer
fr: %@ participants selectionnés
uk: %@ обрані учасники

# settings_advanced_accept_early_media_title
source: Accept early media
cs: Přijímat zvuk před spojením hovoru (early media - např. hlášky nebo tóny)
de: Frühe Medienübertragung erlauben
fr: Accepter l'early media
ru: Принимать ранний поток
sk: Prijímať zvuk pred spojením hovoru (early media)
uk: Приймати ранні медіадані
zh_hans: 接受来电铃声

# settings_advanced_allow_outgoing_early_media_title
source: Allow outgoing early media
cs: Přenášet zvuk při odchozím hovoru (early media)
de: Ausgehende frühe Medianübertragung erlauben
fr: Autoriser l'early media pour les appels sortants
ru: Разрешить исходящие ранний поток
sk: Prenášať zvuk pri odchádzajúcom hovore (early media)
uk: Дозволити вихідні ранні медіафайли
zh_hans: 允许外向的来电铃声

# settings_advanced_audio_codecs_title
source: Audio codecs
cs: Zvukové kodeky
fr: Codecs audio
ru: Аудиокодеки
sk: Zvukové kodeky
uk: Аудіокодеки
zh_hans: 音频编码

# settings_advanced_audio_devices_title
source: Audio devices
cs: Zvuková zařízení
de: Audiogeräte
fr: Périphériques audio
ru: Аудиоустройства
sk: Zvukové zariadenia
uk: Аудіопристрої
zh_hans: 音频设备

# settings_advanced_device_id
source: Device ID
cs: ID zařízení
de: Gerät ID
fr: Nom de l'appareil
ru: Идентификатор устройства
sk: ID zariadenia
uk: ID пристрою
zh_hans: 设备ID

# settings_advanced_device_id_hint
source: Alpha-numerical characters only
cs: Pouze alfanumerické znaky
de: Nur alpha-numerische Zeichen
fr: Caractères alpha-numériques uniquement
ru: Только буквенно-цифровые символы
sk: Iba alfanumerické znaky
uk: Тільки буквено-цифрові символи
zh_hans: 仅限字母数字字符

# settings_advanced_download_apply_remote_provisioning
source: Download & apply
cs: Stáhnout a použít
de: Download & anwenden
fr: Télécharger & appliquer
ru: Загрузите и применить
sk: Stiahnuť a použiť
uk: Завантажити та застосувати
zh_hans: 下载并应用
